{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "Dostępność"
			},
			"Key": "3C04FEB14480377999FC318FF1FAF131"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Sterowanie"
			},
			"Key": "BD0CEED84459A2D6DA56D09327063EDD"
		},
		{
			"Source":
			{
				"Text": "Editor"
			},
			"Translation":
			{
				"Text": "Edytor"
			},
			"Key": "1F8646534AA8E8FCB4F288BA52845B8B"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Wyjdź"
			},
			"Key": "30221A864F94034293CB8F9BE42F60E5"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Grafika"
			},
			"Key": "F2A3C89340FAB2DF124295A94F396A34"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Wczytaj Grę"
			},
			"Key": "FD891CF14976F9E606BBB59480EB96AF"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nowa Gra"
			},
			"Key": "8FD6EA8F4192481DC7D0F386C5FD57B8"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Wznów"
			},
			"Key": "428197494F91B2EF9AC747BDFBFB0BA5"
		},
		{
			"Source":
			{
				"Text": "Save & Exit"
			},
			"Translation":
			{
				"Text": "Zapisz i Wyjdź"
			},
			"Key": "0A923CBA4247C6C024A2FB9D983628A0"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Dźwięk"
			},
			"Key": "D50F0C1D4354FE65168B509CFE8C75FA"
		},
		{
			"Source":
			{
				"Text": "Statistics"
			},
			"Translation":
			{
				"Text": "Statystyki"
			},
			"Key": "22FC3AEF40286E5DB0E4A7A20A82C220"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Menu_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Opcje"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Return"
					},
					"Translation":
					{
						"Text": "Powrót"
					},
					"Key": "Return"
				}
			]
		}
	]
}